[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Jazyk inštalátora
MUI_LANGDLL_INFO=Vyberte jazyk.

[Installation]
IDS_SAVESETTING=Chcete nastavenia uložiť?
IDS_OperatorName=Mobilný operátor
IDS_ChooseOperator=Vyberte mobilného operátora.
IDS_SelectOperatorList=Vyberte mobilného operátora z nasledujúceho zoznamu.
IDS_OperatorDescription=Popis
IDS_SelectOperatorDetail=je určené pre
IDS_ACSInstalled=V systéme existuje inštalácia Speedmanager plus/ByteMobile Client. Táto verzia musí byť odinštalovaná a OS musí byť reštartovaný.
IDS_PathTooLong=Cesta je príliš dlhá.
IDS_AlreadyInstall=Aplikácia už je nainštalovaná. Odstrániť ju teraz?
IDS_NonAdmin= nie je možné nainštalovať, pretože používateľ nemá na tomto počítači administrátorské práva.
IDS_IsWin9x= nie je možné nainštalovať do systému Windows 9x.
IDS_AppRunning=Najprv zatvorte aplikáciu.
IDS_SameVer=Táto verzia softvéru už je nainštalovaná. Chcete ju najprv odstrániť?
IDS_AnotherCustomized=Prispôsobená verzia tohto softvéru už je nainštalovaná. Chcete ju najprv odstrániť?
IDS_OldVer=Staršia verzia tohto softvéru už je nainštalovaná. Chcete ju najprv odstrániť?
IDS_HigherVer=Najnovšia verzia tohto softvéru už je nainštalovaná. Chcete ju najprv odstrániť?
IDS_NonAdminUninst= nie je možné odinštalovať, pretože používateľ nemá na tomto počítači administrátorské práva.
IDS_DELETE_ALL_DATA=Chcete vymazať všetky používateľské dátové súbory?

